tap "ddev/ddev"
tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bash-completion@2"
brew "php"
brew "composer"
brew "deployer"
brew "eza"
brew "xvid"
brew "ffmpeg"
brew "gist"
brew "git"
brew "gnu-tar"
brew "highlight"
brew "httpd"
brew "hub"
brew "jpegoptim"
brew "jq"
brew "node"
brew "jsonlint"
brew "media-info"
brew "mkcert"
brew "mysql"
brew "nghttp2"
brew "nmap"
brew "nss"
brew "nvm"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "telnet"
brew "tmux"
brew "vim"
brew "wget"
brew "ykman"
brew "zsh"
brew "ddev/ddev/ddev"
cask "betterzip"
cask "cocoarestclient"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "diffmerge"
cask "docker"
cask "firefox-beta"
cask "font-dejavu"
cask "font-fira-code"
cask "font-montserrat"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite"
cask "hex-fiend"
cask "inkscape"
cask "iterm2"
cask "keybase"
cask "launchcontrol"
cask "microsoft-remote-desktop"
cask "powershell"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "sequel-ace"
cask "spotify"
cask "swiftdefaultappsprefpane"
cask "syntax-highlight"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
vscode "aaron-bond.better-comments"
vscode "ban.troff"
vscode "bierner.emojisense"
vscode "bierner.markdown-checkbox"
vscode "bitlang.cobol"
vscode "bmewburn.vscode-intelephense-client"
vscode "cweijan.vscode-office"
vscode "dbaeumer.vscode-eslint"
vscode "eamodio.gitlens"
vscode "EditorConfig.EditorConfig"
vscode "Equinusocio.vsc-material-theme"
vscode "equinusocio.vsc-material-theme-icons"
vscode "foxundermoon.shell-format"
vscode "george-alisson.html-preview-vscode"
vscode "GitHub.vscode-pull-request-github"
vscode "GrapeCity.gc-excelviewer"
vscode "Gruntfuggly.todo-tree"
vscode "hediet.vscode-drawio"
vscode "humao.rest-client"
vscode "jock.svg"
vscode "junstyle.php-cs-fixer"
vscode "kaiwood.endwise"
vscode "LouisWT.regexp-preview"
vscode "maelvalais.autoconf"
vscode "mhutchie.git-graph"
vscode "misogi.ruby-rubocop"
vscode "mongodb.mongodb-vscode"
vscode "mrmlnc.vscode-apache"
vscode "ms-azure-devops.azure-pipelines"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode-remote.remote-wsl"
vscode "ms-vscode-remote.vscode-remote-extensionpack"
vscode "ms-vscode.azure-account"
vscode "ms-vscode.cmake-tools"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.hexeditor"
vscode "ms-vscode.powershell"
vscode "ms-vscode.remote-explorer"
vscode "ms-vscode.remote-server"
vscode "ms-vsliveshare.vsliveshare"
vscode "oderwat.indent-rainbow"
vscode "PKief.material-icon-theme"
vscode "PKief.material-product-icons"
vscode "redhat.java"
vscode "richie5um2.vscode-sort-json"
vscode "Shopify.ruby-lsp"
vscode "slevesque.vscode-zipexplorer"
vscode "streetsidesoftware.code-spell-checker"
vscode "timonwong.shellcheck"
vscode "TomasHubelbauer.email-viewer"
vscode "twxs.cmake"
vscode "usernamehw.errorlens"
vscode "VisualStudioExptTeam.intellicode-api-usage-examples"
vscode "VisualStudioExptTeam.vscodeintellicode"
vscode "vscjava.vscode-java-debug"
vscode "vscjava.vscode-java-dependency"
vscode "vscjava.vscode-java-pack"
vscode "vscjava.vscode-java-test"
vscode "vscjava.vscode-maven"
vscode "vscode-icons-team.vscode-icons"
vscode "vsls-contrib.codetour"
vscode "vsls-contrib.gistfs"
vscode "william-voyek.vscode-nginx"
vscode "yzhang.markdown-all-in-one"
