tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "kabel/pecl", "git@github.com:kabel/homebrew-pecl.git"
tap "kabel/php-ext", "git@github.com:kabel/homebrew-php-ext.git"
brew "ant"
brew "apr"
brew "apr-util"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "berkeley-db@4"
brew "bison", link: true
brew "brotli"
brew "c-ares"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "pcre"
brew "readline"
brew "sqlite"
brew "glib"
brew "cmake"
brew "composer"
brew "ctags"
brew "jemalloc"
brew "libev"
brew "libssh2"
brew "nghttp2"
brew "openldap"
brew "curl"
brew "e2fsprogs"
brew "enchant"
brew "exa"
brew "gmp"
brew "libtool"
brew "pkg-config"
brew "libevent"
brew "jansson"
brew "gnutls"
brew "icu4c"
brew "jpeg"
brew "lame"
brew "libtiff"
brew "webp"
brew "libsodium"
brew "srt"
brew "xvid"
brew "ffmpeg"
brew "unixodbc"
brew "freetds"
brew "gist"
brew "git"
brew "gnu-cobol"
brew "gnu-tar"
brew "grpc"
brew "help2man"
brew "httpd"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "irssi"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "node"
brew "jsonlint"
brew "libuv"
brew "libiconv"
brew "libpq"
brew "libvo-aacenc"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "libyubikey"
brew "libzip"
brew "makedepend"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "media-info"
brew "mysql"
brew "nmap"
brew "ossp-uuid"
brew "ykclient"
brew "ykpers"
brew "pam_yubico"
brew "perl"
brew "php"
brew "php-cs-fixer"
brew "php@7.3"
brew "php@7.4"
brew "rabbitmq-c"
brew "ripgrep"
brew "shellcheck"
brew "subversion"
brew "telnet"
brew "tmux"
brew "vim"
brew "wakeonlan"
brew "wget"
brew "ykman"
brew "ykneomgr"
brew "yubico-piv-tool"
brew "zsh"
cask "android-file-transfer"
cask "android-platform-tools"
cask "balenaetcher"
cask "betterzip"
cask "cocoarestclient"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "diffmerge"
cask "firefox-beta"
cask "firefox-developer-edition"
cask "font-dejavu"
cask "font-fira-code"
cask "font-montserrat"
cask "google-chrome"
cask "gpg-suite"
cask "hex-fiend"
cask "istat-menus"
cask "iterm2"
cask "keybase"
cask "launchcontrol"
cask "mysqlworkbench"
cask "omnidisksweeper"
cask "powershell"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "spotify"
cask "tunnelblick"
cask "universal-media-server"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
cask "yubico-yubikey-piv-manager"
mas "CHM Reader", id: 424182884
mas "Discovery", id: 1381004916
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "LuckNews", id: 590365026
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "UPnP Analyzer", id: 1251327928
mas "Xcode", id: 497799835
