tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
cask "xquartz"
brew "ant"
brew "apr"
brew "openssl"
brew "apr-util", args: ["with-openldap"]
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "berkeley-db@4"
brew "bison", link: true
brew "brotli"
brew "cmake"
brew "composer"
brew "ctags"
brew "gettext"
brew "curl", args: ["with-gssapi", "with-nghttp2"]
brew "libffi"
brew "exa"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fontconfig"
brew "gdbm"
brew "gist"
brew "git"
brew "gnu-cobol"
brew "gnu-tar"
brew "help2man"
brew "jansson"
brew "libev"
brew "libevent"
brew "httpd"
brew "hub"
brew "icu4c"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "irssi"
brew "jpegoptim"
brew "jq"
brew "json-c"
brew "node"
brew "jsonlint"
brew "krb5"
brew "libpq"
brew "libvo-aacenc"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "libyubikey"
brew "makedepend"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "media-info"
brew "mysql"
brew "nmap"
brew "openldap"
brew "ykclient"
brew "ykpers"
brew "pam_yubico"
brew "perl"
brew "readline"
brew "sqlite"
brew "php"
brew "php-cs-fixer"
brew "php@5.6"
brew "php@7.0"
brew "php@7.1"
brew "pkg-config"
brew "python"
brew "qt"
brew "ripgrep"
brew "rtmpdump"
brew "shellcheck"
brew "sshfs"
brew "telnet"
brew "v8"
brew "vim"
brew "wget"
brew "yubico-piv-tool"
cask "android-file-transfer"
cask "atom"
cask "betterzip"
cask "cocoarestclient"
cask "colorpicker-skalacolor"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "diffmerge"
cask "etcher"
cask "firefox-beta"
cask "firefox-developer-edition"
cask "google-chrome"
cask "gpg-suite"
cask "handbrake"
cask "hex-fiend"
cask "istat-menus5"
cask "iterm2"
cask "launchcontrol"
cask "murus"
cask "muruslogsvisualizer"
cask "mysqlworkbench"
cask "password-assistant"
cask "powershell"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "skype"
cask "spotify"
cask "tunnelblick"
cask "universal-media-server"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "wireshark"
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
mas "YubiKey Personalization Tool", id: 638161122
